{"model_max_length": 512, "special_tokens_map_file": "C:\\Users\\mpark/.cache\\torch\\transformers\\dbd3f0c7b88628d0e9d552140d3aaf57368663b88d09488afc20dffc0f139eca.1257a9115e125e1e465966753723dccdd123136113a511108bf748e167fafa0e", "full_tokenizer_file": null}